<template>
     ● 活動道具僅限活動拍攝使用，使用時需家長陪同。不建議三歲以下兒童使用。<br/>
    ● 喜光護眼小博士參加年齡建議參加為5歲以上至國小學齡兒童。<br/>
    <p>● 活動期間：2023/10/01 00:00 ～ 2023/12/28 23:59。</p>
    ● 活動共分三個階段，每位報名者僅限參加其中一個階段活動，每階段報名數量有限，將依報名順序而定。<br/>
    ● 得獎名單將於2023/10/31、2023/11/30、2023/12/28，於此活動頁中公布得獎者，得獎者須在公布得獎名單後，10個工作日內「自行聯繫」主辦單位：eyeprotector@sylstar.com.tw，並提供「參加的活動名稱」、「得獎人真實姓名」、「手機電話」、「獎品收件地址(含郵遞區號)」等相關個人資料驗證得獎資格，以利後續獎品寄送領取及聯繫。<br/>
    ● 領取本活動道具後，若未於規定時間內完成所有步驟，主辦單位有權要求活動報名者繳回活動道具且運費由活動報名者自行負擔。<br />
    ● 得獎者領獎注意事項：依中華民國稅法規定，中獎金額價值累計
    NT$1,000(含)以上者，需提供身份證正反面影本，以利申報中獎扣繳憑單，提供後始能領取獎項。獎項金額超過新臺幣2萬元者，本國人及外籍人士(住滿183天)需負擔10％機會中獎稅；外籍人士(居住未滿183天)不論得獎人中獎金額，須就中獎金額代扣20%機會中獎稅，繳完稅後始能領取獎項。<br/>
    ● 若得獎者未於公布得獎名單後，10個工作日內自行聯繫主辦單位，以及未能提供上述領獎憑證者，即表示放棄得獎資格。<br/>
    ● 此活動主辦方為喜光有限公司。<br/>
    ● 報名者於參加本活動時，即同意接受本活動包括得獎等活動辦法與注意事項規範，如有違反，本公司得取消其活動資格。<br/>
    ● 本公司向您蒐集之個人資料，將於本公司存續期間內使用於本公司合於營業登記項目或章程所載及業務需要、消費者與客戶管理服務、提供活動獎品、依法扣繳所得稅金及開立扣繳憑單、徵信、行銷及營業範圍內相關服務使用。但依法您得主張之權利如下：請求查詢、請求閱覽、請求製給複製本、請求補充、請求更正、請求停止蒐集，處理、利用及刪除。若您不願提供相關之個人資料予本公司，將無法取得活動道具及獎品及收到本公司提供之相關活動訊息。<br/>
    ● 本活動道具及獎品寄送地區僅限台澎金馬地區，如非台澎金馬地區報名者，主辦單位不處理郵寄活動道具及獎品至海外地區之事宜，請註明指定台澎金馬地區之收件地址。<br/>
    ● 本公司保留隨時變更、修正、暫停或終止本活動之權利，若有未盡事宜，本公司保有最終修改內容之權利。<br/>
    ● 報名參加本活動即視為同意本活動上述所有包括活動規則、得獎等活動辦法及注意事項規範，如有違反，本公司得取消其活動資格。
</template>